<?include 'header.php' ?>

	<div class="container mg-t-6">
		<div class="row">
			<div class="col-md-12">
				<div class="wrap-cases">
					<div class="cases-b1">
						<h3>Бизнес-кейсы</h3>
						<p>Купольные строения Dome-Dom не только инновационные, но и универсальные в виду простоты их транспортировки, установки и возможности моделировать внутреннее пространство, отталкиваясь от нужд заказчика. Благодаря этим качествам наши купольные дома идеально подходят для множества самых разных бизнес-проектов, таких как:</p>
					</div>
				</div>
				<div class="wrap-cases">
					<div class="cases-b2">
						<h4>Турбаза.</h4>
						<p>Купольные строения с простой внутренней отделкой как нельзя кстати подойдут для расселения гостей, чей отдых связан с активным времяпрепровождением, отдыхом и экстримом. Дополнительным преимуществом будет легкость транспортировки и установки. Вам не составит труда установить наши дома как на равнине, так и в горной среде, и других труднодоступных местностях.</p>
						<img src="/img/content/cases-img1.jpg" alt="">
						<button class="btn" data-fancybox="" data-src="#popup-form">Оставить заявку</button>
					</div>
				</div>

				<div class="wrap-cases">
					<div class="cases-b2">
						<h4>Коттеджный поселок.</h4>
						<p>Если Ваша задача сделать недорогой, но эффектный и эргономичный коттеджный поселок, тогда Вам просто не обойтись без купольных домов от компании Dome-Dom!<br>Большая вариативность метража, расположения окон, дверей, а также внутреннего пространства дает невероятную возможность по построению любого населенного пункта для любого бюджета. Обратитесь к нам, и наши специалисты создадут Вам дизайн-проект будущего успешного бизнеса по продаже домовладений!</p>
						<img src="/img/content/cases-img2.jpg" alt="">
						<button class="btn" data-fancybox="" data-src="#popup-form">Оставить заявку</button>
					</div>
				</div>

				<div class="wrap-cases">
					<div class="cases-b2">
						<h4>Лагерь.</h4>
						<p>Вы можете быть уверены, что дети и взрослые будут в восторге от внешнего вида и внутреннего комфорта наших инновационных купольных домов. Для такого типа организации отдыха прекрасно пойдут как базовые модели домов, так и увеличенные варианты.</p>
						<img src="/img/content/cases-img3.jpg" alt="">
						<button class="btn" data-fancybox="" data-src="#popup-form">Оставить заявку</button>
					</div>
				</div>

				<div class="wrap-cases">
					<div class="cases-b2">
						<h4>Торговый павильон.</h4>
						<p>У вас есть во владении участок и Вы знаете, что начав на нем торговую деятельность, она будет приносить хорошие дивиденды? Тогда Вы непременно столкнетесь с проблемой торгового помещения. Большинство вариантов, предложенных на рынке, морально устарели и не привлекут должного количества клиентов. Лучший выход из сложившейся ситуации – это купольные строения от компании Dome-Dom! Вы можете сами сконструировать размер вашего павильона, расположения окон, дверей, склада, морозильной комнаты и т.д.</p>
						<img src="/img/content/cases-img4.jpg" alt="">
						<button class="btn" data-fancybox="" data-src="#popup-form">Оставить заявку</button>
					</div>
				</div>

				<div class="wrap-cases">
					<div class="cases-b2">
						<h4>Офис.</h4>
						<p>Если Вы сталкиваетесь с задачей, что вам нужно помещение для размещения сотрудников в местности, где нет стандартных бизнес-центров и вообще коммерческой недвижимости, то купольные строения Dome-Dom помогут решить эту проблему! Вы под себя подбираете строение нужного размера и конструируете совместно с нашим дизайн-бюро проект внутреннего пространства будущего офиса. После этого в течение нескольких недель на вашем участке устанавливается современный и вместительный офис. Если Вы думаете, что в купольном доме организовать офис плохая идея, то просто приезжайте к нам по адресу г.Москва, ул.Большая Новодмитровская, д.36, стр.1 и своими глазами убедись, что это большое заблуждение!</p>
						<img src="/img/content/cases-img5.jpg" alt="">
						<button class="btn" data-fancybox="" data-src="#popup-form">Оставить заявку</button>
					</div>
				</div>
			</div>
		</div>
	</div>



<?include 'footer.php' ?>