<?include 'header.php' ?>

	<div class="container mg-t-6">
		<div class="row">
			<div class="col-md-12">
				<div class="wrap-cooperation">
					<h2 class="cooperation-h2">Сотрудничество</h2>
					<div class="coop-img">
						<img src="/img/cooperation/pexels-photo-556965.jpg" alt="">
						<p id="coop-img-txt-1">СТАТЬ АГЕНТОМ</p>
					</div>
					<p class="mg-t-1">Агентом может стать любое физическое или юридическое лицо. Это самый простой способ начать сотрудничество с нами, требующий от вас лишь умения находить клиентов. Желательно обладать базовыми знаниями, как в сфере строительства, так и в области правовых вопросов. Вы можете рекомендовать нас своим знакомым и друзьям, разместить информацию о нас на своем сайте. Также Вы можете порекомендовать нашу продукцию в качестве закупки в компании, в которой работаете.</p>
					<p id="coop-txt">Основные требования:</p>
					<p>Пунктуальность, обязательность, порядочность, опыт продаж, строгое соблюдение договорных отношений, согласование рекламы и маркетинговой политики.</p>
					<p>Проценты от сметы выплачиваются агенту по факту совершения платежа его клиентом. Подсчёт и выплата процентных бонусов за текущий месяц происходит 1 числа следующего месяца.</p>
					<table class="coop-table mg-t-2">
						<tr id="first-tr">
							<td>Вознаграждение</td>
							<td>Юр. лицо</td>
							<td>Офис</td>
							<td>Покупка дома-образцы или лепестка образца</td>
							<td>Опыт в строительном бизнесе</td>
							<td id="second-td">Отдел продаж</td>
						</tr>
   						<tr>
   							<td>2,5-12%</td>
   							<td>Необязательно</td>
   							<td>Необязательно</td>
   							<td>Необязательно</td>
   							<td>Необязательно</td>
   							<td id="second-td">Необязательно</td>
   						</tr>					
   					</table>
<!--   				<div class="cooperation-table">
   						<div class="coop-tb-row">
	   						<div class="tb-item">Вознаграждение</div>
	   						<div class="tb-item">Юр. лицо</div>
	   						<div class="tb-item">Офис</div>
	   						<div class="tb-item">Покупка дома-образцы или лепестка образца</div>
	   						<div class="tb-item">Опыт в строительном бизнесе</div>
	   						<div class="tb-item">Отдел продаж</div>
   						</div>
   						<div class="coop-tb-row">
	   						<div class="tb-item">2,5-12%</div>
	   						<div class="tb-item">Необязательно</div>
	   						<div class="tb-item">Необязательно</div>
	   						<div class="tb-item">Необязательно</div>
	   						<div class="tb-item">Необязательно</div>
	   						<div class="tb-item">Необязательно</div>
   						</div>
   					</div>
-->
   					<div class="coop-img mg-t-3">
						<img src="/img/cooperation/apple-blank-business-442574.jpg" alt="">
						<p id="coop-img-txt">СТАТЬ ДИЛЕРОМ</p>
					</div>
					<p class="mg-t-1">Дилером может стать только юридическое лицо. Опыт работы в строительном бизнесе приветствуется. Обязательно наличие офиса. Желательно наличие выставочного зала, складских помещений. В одном регионе может быть несколько дилеров.</p>
					<p id="coop-txt">Основные требования:</p>
					<p>Владение базовыми знаниями в области правовых вопросов и налогообложения, строгое соблюдение договорных отношений, своевременная и прозрачная отчетность, согласование рекламы и маркетинговой политики.</p>
					<p id="coop-txt">Отличия дилера от агента:</p>
					<ul class="coop-ul">
						<li>возможность дополнительно зарабатывать на строительных работах;</li>
						<li>больше % от сметы.</li>
					</ul>
					<table class="coop-table mg-t-2">
						<tr id="first-tr">
							<td>Вознаграждение</td>
							<td>Юр. лицо</td>
							<td>Офис</td>
							<td>Покупка дома-образцы или лепестка образца</td>
							<td>Опыт в строительном бизнесе</td>
							<td id="second-td">Отдел продаж</td>
						</tr>
   						<tr>
   							<td>5-15%</td>
   							<td>Обязательно</td>
   							<td>Желательно</td>
   							<td>Желательно</td>
   							<td>Желательно</td>
   							<td id="second-td">Необязательно</td>
   						</tr>					
   					</table>
   					<h2 class="cooperation-h2-green mg-t-3">Почему стоит стать агентом или дилером Dome-Dom:</h2>
   					<ul class="standart-ul">
   						<li><b>Массовое производство</b> - отсутствие потолка в доходах. Можем производить от 40 до 100 готовых домокомплектов в месяц.</li>
   						<li><b>Круглогодичное строительство</b> - отсутствие сезонности в бизнесе. Возможность зарабатывать вместе с нами круглый год.</li>
   						<li><b>Запатентованная технология</b> - отсутствие конкуренции. Лучшее предложение на рынке по соотношению "цена-качество".</li>
   					</ul>
   					<div class="fx-cnt-between w-50 coop-btn">
   						<button class="btn" data-fancybox="" data-src="#popup-form">Оставить заявку</button>
   						<a class="btn" href="https://docs.google.com/forms/d/e/1FAIpQLSc3GaMqmUU25fYLv4nkb0gVDYAN_7B9Xd_ro2Mt4DM9q_VWLw/viewform" target="_blank" >Заполнить анкету</a>
   					</div>
   					<div class="coop-href text-right mg-t-1">
   						<a href="http://pod-domen.smart-perm.com/technology.php">Организация производства</a>
   					</div>
				</div>
			</div>
		</div>
	</div>














<?include 'footer.php' ?>