<?include 'header.php' ?>

	<div class="container">
		<div class="row">
			<div class="col-md-12">
				<div class="wrap-features mg-t-6">
					<h3 class="standart-medium">Особенности строительства</h3>
					<p><span>Основа для возведения сооружения (фундамент)</span></p>
					<p class="mg-0">В силу небольшого веса купольной конструкции и относительно малой нагрузки на поверхность, куда планируется установить сооружение Dome-Dom, требования к площадке невысоки. <br>
					Установка сооружения производится на заранее подготовленную площадку, которая должна отвечать следующим требованиям:</p>
					<ul>
						<li>ровная поверхность. Разность высот на углах сооружения (места состыковки панелей) не должна превышать 3 см.</li>
						<li>расчет нагрузки. Основу под сооружение необходимо закладывать с учетом создаваемых конструкцией нагрузок. Вес сооружения рассчитывается исходя из таблицы общих характеристик панелей.</li>
					</ul>
					<p><span>Мы рекомендуем использовать в качестве основы следующие виды фундамента:</span></p>
					<div class="features">
						<div class="features-green-bg">
							<h4>1. Свайно-винтовой фундамент</h4>
							<p>Подходит для большинства типов почв, среди преимуществ стоит выделить скорость возведения и достаточно низкую стоимость.</p>
							<p class="mg-0"><b>Требования к свайно-винтовому фундаменту:</b></p>
							<ul>
								<li>использование свай диаметром 80-100 мм</li>
								<li>количество свай из расчета 16-20 свай на 50 м жилой площади</li>
								<li>заглубление не менее чем на 1,3 м</li>
							</ul>
						</div>
						<div class="fueatures-img">
							<img class="img-responsive" src="/img/content/features/comp-ing-1.jpg">
						</div>
					</div>

					<div class="features">
						<div class="features-green-bg">
							<h4>2. Ленточный фундамент</h4>
							<p>Представляет из себя идущую по периметру ленту, залитую бетоном.</p>
							<p class="mg-0"><b>Требования к ленточную фундаменту:</b></p>
							<ul>
								<li>ширина заливаемой ленты не менее 20см.</li>
								<li>температура воздуха выше 0</li>
								<li>обязательное армирование</li>
							</ul>
						</div>
						<div class="fueatures-img">
							<img class="img-responsive" src="/img/content/features/comp-ing-2.jpg">
						</div>
					</div>

					<div class="features">
						<div class="features-green-bg">
							<h4>3. Бетонная подушка</h4>
							<p>Рекомендуется использовать на участках с твердой почвой (куда невозможно установить свайное поле) и большой разницей высот. Представляет из себя бетонную плиту, залитую в размер площади устанавливаемого сооружения.</p>
							<p class="mg-0"><b>Требования к бетонной подушке:</b></p>
							<ul>
								<li>соответствие размерам сооружения</li>
							</ul>
						</div>
						<div class="fueatures-img">
							<img class="img-responsive" src="/img/content/features/comp-ing-3.jpg">
						</div>
					</div>
				</div>
				<div class="wrap-features mg-t-5">
					<h3 class="standart-medium">Черновой пол</h3>
					<div class="features-b2">
						<p>После установки фундамента производится монтаж чернового пола. Процесс состоит из нескольких этапов:</p>
						<p><span>1.</span> Параллельная укладка деревянных лаг из бруса. Промежутки между лагами заполняются плитами из утеплителя, который удерживается черновой доской, прикрепленной к нижней грани лаг.</p>
						<p><span>2.</span>Сверху полученного основания перпендикулярно лагам укладывается половая доска.<br> Черновой пол обеспечивает основу для последующего монтажа любого чистового напольного покрытия (ламинированной доски, паркетной доски, линолеума, плитки и пр.).</p>
					</div>
					<h3 class="standart-medium mg-t-3">Установка сооружения</h3>
					<p>Установка сооружения – этап, требующий технологичности. При правильном выполнении всех предписаний собранная конструкция будет полностью соответствовать заявленному качеству и характеристикам.</p>
					<p class="mg-0">Процесс установки купола специалистами компании Dome-Dom производится быстро, качественно, а самое главное, надежно. В этом случае мы предоставляем покупателю дополнительную гарантию 2 года на:</p>
					<ul>
						<li>отсутствие протечек</li>
						<li>отсутствие щелей</li>
						<li>отделочные работы</li>
					</ul>
					<div class="features">
						<div class="features-green-bg features-end-txt">
							<h4>Сборка сооружения</h4>
							<p>должна выполняться строго в соответствии с правилами установки (тут ссылка на правила) </p>
						</div>
						<div class="fueatures-img">
							<img class="img-responsive" src="/img/content/features/comp-ing-4.jpg">
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>




<?include 'footer.php' ?>