<?include 'header.php' ?>

	<div class="container mg-t-6">
		<div class="row">
			<div class="col-md-12">
				<div class="wrap-franchaise">
					<h4 class="mg-b-1">Франшиза производства!</h4>
					<p id="frap-txt"><span>Компания «Доме дом» запускает программу партнерства, которая может позволить любому предпринимателю зарабатывать на инновационной технологии купольных домов!</span></p>
					<p>Схема взаимодействия с партнерами проста! Вы получаете  аренду пакета оборудования на срок 5 лет, с возможным дальнейшим продлением без изменения месячной стоимости аренды. Первые 2 года вся прибыль остается у вас, что позволяет начинающему домостроителю крепко встать на ноги. По истечении 2х лет наша компания будет получать % который обсуждается индивидуально в каждом конкретном случае!<br>В пакет включено все техническое обслуживание оборудования, гарантийный ремонт или замена агрегатов, пришедших в негодность. Вам не придется самим искать мастеров, ломать голову и переплачивать, франчайзор полностью позаботится о Вашем бизнесе!</p>
					<img src="/img/franchaise/img-1.jpg" class="w-100" alt="">
					<h4 class="mg-t-1">Индивидуальный пакет сотрудничества.</h4>
					<p><b>Рассчитан на производство панелей в автономном бесперебойном режиме для сооружений 3-х типов из линейки "Доме-Дом":<br>Что Вы получаете:</b></p>
					<ul>
						<li>Установка для заливки двухкомпонентного пенополиуретана и ее комплектующие <br>Срок изготовления: 14 рабочих дней.<br> Состав: 1 шт. заливочная установка, терморегулятор, воздушный компрессор, приспособления для закачки сырья, пульт дистанционного управления, запасные части. </li>
						<li>Форма заливочная для производства панелей типа "лепесток" для малых купольных сооружений 25м2 и ее комплектующие.<br> Срок изготовления: 30 рабочих дней. </li>
						<li>Форма заливочная для производства панелей типа "лепесток" для купольных сооружений 50м2 и ее комплектующие.<br> Срок изготовления: 30 рабочих дней. </li>
						<li>Форма заливочная для производства панелей типа "расширительная секция" для увеличения сооружений 50м2 и ее комплектующие.<br> Срок изготовления: 30 рабочих дней. </li>
						<li>Форма заливочная для производства универсальных панелей типов "арка оконная" и "арка дверная" для всех видов сооружений и ее комплектующие.<br> Срок изготовления: 25 рабочих дней. </li>
						<li>Форма заливочная для производства универсальных панелей типа "подоконник".<br> Срок изготовления: 25 рабочих дней. </li>
						<li>Стапель для складирования готовой продукции типа "лепесток". </li>
					</ul>
					<div class="text-center">
						<img src="/img/franchaise/img-2.jpg" class="text-center" alt="">	
					</div>
					
					<p id="frap-txt"><span>В случае заказа нескольких форм, существует гибкая система скидок!</span></p>
					<p><b>Также Вам предоставляется дополнительное оборудование, которое покрывает все технологические потребности при производстве! В него входят: компрессоры, влагоотделители, лубрикаторы, шланги, пневмогайковерт, пнемодрель, сварочный аппарат, экскудер и тд.<br> Мощность производства при количестве форм, приведенных выше(при восьмичасовом рабочем дне):</b> <br>Лепесток 25м2: до 4 ед/смена <br>Лепесток 50м2: до 4 ед/смена <br>Расширительная секция: до 4 ед/смена <br>Арка дверная: до 2 ед/смена <br>Арка оконная: до 2 ед/смена <br>Подоконник: до 4 ед/смена</p>
					<p><b>Производство налажено на параллельный бесперебойный выпуск всех типов продукции.<br> Возможно увеличение мощности производства.</b> <br>Минимальный план выпуска - 10 сооружений/месяц. <br>Максимальный при загруженности в 2 смены - до 20 сооружений.</p>
					<p id="frap-txt"><span>За более подробными условиями партнерства обращайтесь по телефону 8-800-100-14-09.</span></p>
					<div class="article-img franchaise">
						<img src="/img/franchaise/img-3.jpg" alt="">
						<div class="art-logo-bg">
							<img src="/img/logo.png" alt="">
							<p class="text-center">теплые дома за 7 дней</p>
						</div>
						<img src="/img/franchaise/img-4.jpg" alt="">
					</div>
				</div>
			</div>
		</div>
	</div>




<?include 'footer.php' ?>