<?include 'header.php' ?>

	<div class="container mg-t-6">
		<div class="row">
			<div class="col-md-12">
				<div class="wrap-special-project">
					<div class="special-img-txt">
						<div class="special-txt w-50">
							<h1 class="mg-b-1">СПЕЦПРОЕКТЫ</h1>
							<p>Цель проекта – внедрение быстровозводимых строений для нужд МЧС и Министерства обороны в качестве кратко и долговременного размещения персонала, укрытий<br> различного назначения, а также в качестве складских и любых<br> хозяйственных сооружений в любых, в том числе<br> неблагоприятных/экстремальных, климатических условиях. Купольные дома Dome-Dom получили одобрение высшего руководства Министерства Обороны и были установлены в парке <br>ПАТРИОТ</p>
						</div>
						<div class="special-img w-50">
							<img src="/img/special-project/3.jpg" alt="">
						</div>
					</div>
					<p>Основное преимущество сооружений компании Dome-Dom – модульность и универсальность выпускаемых панелей. Монтаж можно производить без дополнительных соединений, не нужны специальные навыки и оборудование. Сооружение можно возвести в течение 30 минут силами нескольких человек. Срок службы строений более 50 лет!</p>
					<img src="/img/special-project/4.jpg" alt="">
					<p>Одним из главных преимуществ купольных сооружений является возможность разбирать, перемещать и заново собирать их, аналогично конструктору. Также имеются варианты модернизации стандартного купола. </p>
					<img src="/img/special-project/6.jpg" alt="">
					<img src="/img/special-project/7.jpg" alt="">
					<p>На базе технологии возможна организация сборных многофункциональных комплексов из сообщающихся куполов, которые существенно улучшат условия жизнедеятельности персонала.</p>
					<img src="/img/special-project/15.jpg" alt="">
					<p>Купольные сооружения можно использовать в качестве штабов командования, казарм, пунктов экстренного размещения, а также постоянного проживания в любых климатических условиях. Они легко маскируемы, при необходимости обеспечивают защиту от тепловизионных средств обнаружения.</p>
					<img src="/img/special-project/16.jpg" alt="">
					<p>В качестве сооружений специального назначения могут быть предложены как <br> одиночные, так сообщающиеся здания образующие комплексы.</p>
					<p>Стандартный домокоплект без труда помещается в 4-футовый морской контейнер, что позволяет с легкостью транспортировать и доставлять его быстро в любую точку земного шара.</p>
					<img src="/img/special-project/11.jpg" alt="">
				</div>
			</div>
		</div>
	</div>




<?include 'footer.php' ?>