<?include 'header.php' ?>

	<div class="container">
		<div class="row">
			<div class="col-md-12">
				<div class="wrap-technology-2 mg-t-6">
					<h4>Технология производства</h4>
					<p><span>Разработанная компанией Dome-Dom</span> одноименная технология открывает новые возможности в сфере строительства купольных домов, перспективные направления на рынке быстровозводимых сооружений и малоэтажных дачных построек различного назначения, а также способствует рождению новых идей для использования преимуществ таких сооружений в организации туристического, сельскохозяйственного, торгового и другого рода бизнеса.</p>
					<p><span>Основа технологии</span> – универсальность пенополиуретановых панелей, из которых собираются наши сооружения. За счет оптимально подобранной плотности материал панелей имеет самые высокие физические и прочностные характеристики.</p>
					<div class="technology-items mg-t-2">
						<div class="tech-item">
							<div class="wrap-tech-item-img"><img src="/img/tech-2/tech_elem01.png" alt=""></div>
							<span>01. Лепесток-стена</span>
						</div>

						<div class="tech-item">
							<div class="wrap-tech-item-img"><img src="/img/tech-2/tech_elem02.png" alt=""></div>
							<span>02. Лепесток-дверь</span>
						</div>

						<div class="tech-item">
							<div class="wrap-tech-item-img"><img src="/img/tech-2/tech_elem03.png" alt=""></div>
							<span>03. Лепесток-окно</span>
						</div>

						<div class="tech-item">
							<div class="wrap-tech-item-img"><img src="/img/tech-2/tech_elem04.png" alt=""></div>
							<span>04. Дверной проем</span>
						</div>

						<div class="tech-item">
							<div class="wrap-tech-item-img"><img src="/img/tech-2/tech_elem05.png" alt=""></div>
							<span>05. Оконная арка</span>
						</div>

						<div class="tech-item">
							<div class="wrap-tech-item-img"><img src="/img/tech-2/tech_elem06.png" alt=""></div>
							<span>06. Подоконник</span>
						</div>

						<div class="tech-item">
							<div class="wrap-tech-item-img"><img src="/img/tech-2/tech_elem07.png" alt=""></div>
							<span>07. Потолочная пробка</span>
						</div>

						<div class="tech-item">
							<div class="wrap-tech-item-img"><img src="/img/tech-2/tech_elem08.png" alt=""></div>
							<span>08. Полуарка<br> (по предзаказу)</span>
						</div>
					</div>
					<p>Конструкции Dome-Dom не требуют силового каркаса, утепления, гидро- и шумоизоляции, а их установка занимает 30 минут, после чего сразу можно начинать монтаж внешней и внутренней отделки. Линейка типовых элементов постоянно пополняется, а мощность производства на текущий момент позволяет выпускать от 15 сооружения в месяц.</p>
					<p>Технология запатентована, что гарантирует соблюдение авторских прав, проведены испытания материала панелей на пожаробезопасность и экологичность, подтверждаюшие качество выпускаемой продукции. Получен сертификат соответствия ГОСТ Р.</p>
					<div class="fx-cnt-between">
						<div class="w-50 text-center tech-img-responsive">
							<img src="/img/tech-2/tech_home1.jpg" class="img-responsive" alt="">
						</div>
						<div class="w-50 text-center tech-img-responsive">
							<img src="/img/tech-2/tech_home2.jpg" class="img-responsive" alt="">
						</div>
					</div>
					<p>Базовой конструкцией сооружения является 12-гранный купол, состоящий из 12 панелей типа «лепесток». Комплект для сооружения такого купола состоит из 12 деталей – сегментов, каждая из которых может являться окном или дверью. Сегменты купола Dome-Dom сооединяются с помощью системы «Шип-Паз», что упрощает монтаж, минимизирует теплопотери и препятствует возникновению мостиков холода.</p>
				</div>
				<div class="wrap-technology-2 mg-t-3">
					<h4>Плюсы технологии</h4>
					<div class="wrap-tech-sborka mg-t-3">
						<div class="tech-sborka">
							<div class="tech-sborka-img"><img src="/img/tech-2/worker.png" alt=""></div>
							<h5><span>4 человека + 30 мин. = Дом</span></h5>
							<p>Процесс возведения купола на подготовленную поверхность бригадой из 4-х человек занимает не более 30 минут. После этого можно сразу приступать к отделочным работам</p>
						</div>

						<div class="tech-sborka">
							<div class="tech-sborka-img"><img src="/img/tech-2/temperature.png" alt=""></div>
							<h5><span>Термомеханика</span></h5>
							<p>Прекрасные тепломеханические свойства. Для отопления всего сооружения достаточно 1 квадратного метра теплого пола в центре сооружения или комнатного тепловентилятора</p>
						</div>

						<div class="tech-sborka">
							<div class="tech-sborka-img"><img src="/img/tech-2/wrench.png" alt=""></div>
							<h5><span>Соберите сами!</span></h5>
							<p>Максимальная подготовка домокомплекта  на этапе производства и система межпанельной состыковки «Шип-Паз» позволяют произвести сборку, не прибегая к услугам специалистов</p>
						</div>

						<div class="tech-sborka">
							<div class="tech-sborka-img"><img src="/img/tech-2/missing-piece.png" alt=""></div>
							<h5><span>Соберу что захочу!</span></h5>
							<p>Малое количество элементов комплекта и большое количество вариантов их использования: от домов, гаражей и бань до пристроек, крыш и комплексов из множества сооружений</p>
						</div>

						<div class="tech-sborka">
							<div class="tech-sborka-img"><img src="/img/tech-2/dining-room-furniture-of-a-table-with-chairs.png" alt=""></div>
							<h5><span>Все как у людей, только лучше!</span></h5>
							<p>Использование стандартной мебели при обустройстве внутреннего пространства</p>
						</div>

						<div class="tech-sborka">
							<div class="tech-sborka-green-bg">
								<h5>Особенности строительства</h5>
								<a href="http://pod-domen.smart-perm.com/features.php">Подробнее</a>
							</div>
						</div>
					</div>
				</div>
				<div class="wrap-technology-2 mg-t-3 fx-cnt-between-start">
					<div class="wrap-tech-b3 w-50">
						<div class="tech-b3">
							<h1>Производство</h1>
							<p>Производственный участок компании Dome-Dom находится в Серпуховском районе Московской области. Организация конвеерного производства однотипных элементов, а также задействование собственного штата сотрудников, позволяют держать рыночную цену наших сооружений на порядок ниже цен на купольные сооружения, сделанные по другим технологиям.</p>
						</div>

						<div class="tech-b3">
							<h1>Материал</h1>
							<p>В качестве основного материала панелей используется высокоплотный теплоизолятор – пенополиуретан марки «ТИМПЕН-210» (производство г. Владимир). Он имеет высокое качество, хорошие тепломеханические свойства и абсолютно экологически безопасен (разрешен для использования в детских учреждениях), что подтверждено испытаниями, выдано заключение Санэпиднадзора.</p>
						</div>
					</div>

					<div class="tech-b3 w-50">
						<h1>Конструктив элементов</h1>
						<p>Производственные панели являются полностью монолитными. Размер элементов и правильно подобранное соотношение «теплостойкость/прочность» за счет плотности материала позволяет не применять армирование панелей. Отсутствие каркаса и закладных частей исключает образование «мостиков холода», за счет этого сооружения можно эксплуатировать при самых экстремальных температурах.Система стыковки «Шип-Паз» позволяет производить сборку сооружений без применения дополнительных элементов.</p>
						<div class="tech-b3-green">
							<h2>РУКОВОДСТВО <br>ПОЛЬЗОВАТЕЛЯ</h2>
							<p>Manual</p>
							<a href="http://house.smart-perm.ru/files/technology.pdf" target="_blank">Подробнее</a>
						</div>
					</div>
				</div>
				
			</div>
		</div>
	</div>

<?include 'footer.php' ?>